tap "adoptopenjdk/openjdk"
tap "buo/cask-upgrade"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wix/brew"
brew "python@3.9"
brew "awscli"
brew "cocoapods"
brew "ruby"
brew "fastlane"
brew "git"
brew "protobuf"
brew "grpc"
brew "ios-deploy"
brew "jemalloc"
brew "libev"
brew "maven"
brew "minicom"
brew "mosquitto"
brew "nghttp2"
brew "node", link: false
brew "nvm"
brew "ruby@2.7"
brew "starship"
brew "tcl-tk"
brew "tig"
brew "watchman"
brew "wireguard-tools"
brew "zsh"
brew "facebook/fb/idb-companion"
cask "adoptopenjdk8"
cask "postman"
cask "react-native-debugger"
cask "rectangle"
